asdf
bat
curl
diff-so-fancy
direnv
docker
docker-compose
docker-machine
exa
fd
ffmpeg
fish
fontforge
fzf
gcc
gh
git-delta
git-lfs
hyperfine
latexindent
lazydocker
lazygit
llvm
lua
luajit
luarocks
mosh
neovim
neovim-remote
nmap
pandoc
pigz
poetry
prettier
protobuf
pv
ripgrep
rust
rust-analyzer
rustup-init
shellcheck
sqlite
starship
tldr
tree-sitter
wget
font-powerline-symbols
kitty
macfuse
marta
stremio
visual-studio-code
