[
  "cm-editor-syntax-highlight-obsidian",
  "note-refactor-obsidian",
  "better-word-count",
  "obsidian-languagetool-plugin",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "quick-latex",
  "url-into-selection",
  "obsidian-outliner",
  "nldates-obsidian",
  "obsidian-mind-map",
  "markdown-prettifier",
  "code-block-copy",
  "obsidian-admonition",
  "quick-explorer",
  "obsidian-another-quick-switcher",
  "obsidian-vimrc-support",
  "omnisearch"
]