[
  "cm-editor-syntax-highlight-obsidian",
  "note-refactor-obsidian",
  "better-word-count",
  "obsidian-languagetool-plugin",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "quick-latex",
  "url-into-selection",
  "markdown-prettifier",
  "obsidian-admonition",
  "quick-explorer",
  "obsidian-another-quick-switcher",
  "obsidian-vimrc-support",
  "omnisearch",
  "mrj-jump-to-link",
  "heycalmdown-navigate-cursor-history"
]