PatrickF1/fzf.fish
/Users/Thomas.Pollak/projects/dotfiles/fish/fisher-plugins
jorgebucaran/fisher
joseluisq/gitnow
oh-my-fish/plugin-pj
franciscolourenco/done
gazorby/fish-abbreviation-tips
jhillyerd/plugin-git
jethrokuan/fzf
rstacruz/fish-asdf
2m/fish-history-merge
