jorgebucaran/fisher
gazorby/fish-abbreviation-tips
2m/fish-history-merge
edc/bass
eth-p/fish-plugin-sudo
jhillyerd/plugin-git
patrickf1/fzf.fish
/Users/tom/.dotfiles/fish/fish_plugins
oh-my-fish/plugin-pj
jorgebucaran/nvm.fish
