jorgebucaran/fisher
oh-my-fish/plugin-pj
gazorby/fish-abbreviation-tips
jethrokuan/fzf
2m/fish-history-merge
edc/bass
eth-p/fish-plugin-sudo
jhillyerd/plugin-git
